{
  "panelContent": {
    "whoWeAre": "Sultana Digital is a new Sydney based digital agency started by two longtime friends with a passion for technology. After working in the industry for 10 years, we were dissatisfied with the quality of work being produced by many existing agencies and they take advantage of their customers. We decided to take the plunge and start a business with a focus on quality, honesty and no-nonsense.",
    "whatWeDo": "We service all aspects the web development, with a focus on applications and e-commerce. From performance and optimisation improvements to fully fledged custom applications, we leverage our experience across a range of technologies to deliver to your needs."
  },
  "serviceCards": [
    {
      "name": "Web Development",
      "content": "Innovative application development in a range of technologies",
      "body": "Be confident your application is built efficient and secure, from prototyping to deployment, using the latest and greatest in technology",
      "icon": "development"
    },
    {
      "name": "Optimisation",
      "content": "Spruce up your website to ensure the perfect experience for both humans and web crawlers",
      "body": "Poor performance can affect your ranking on google and conversion rate. Our optimisation packages identify and solve performance issues hurting your bottom line",
      "icon": "optimization"
    },
    {
      "name": "Search Engine Optimisation",
      "content": "SEO tooling, integration and assistance to maximise your reach and conversions",
      "body": "All aspects of technical SEO as well as assistance in integrating SEO into your marketing campaign",
      "icon": "seo"
    },
    {
      "name": "E-commerce",
      "content": "Beautiful and effective ecommerce pages to ensure maximum conversion",
      "body": "Powerful e-commerce sites that drive business and revenue, support available for Shopify, Woocommerce and more",
      "icon": "ecommerce"
    }
  ],
  "aboutUs": {
    "title": "Web design and development firm based in Sydney",
    "content": [
      "We're a team of two Sydney based web developers who have been working in the industry for over 10 years. With our years of experience behind us we decided to take the leap and start Sultana Digital.",
      "We specialise in helping business and individuals realise their dream website, whether it's a new website for your restaurant to take bookings, or a boutique high end web store. We'll work with you to make it happen"
    ]
  },
  "services" : {
    "title": "How we can help you",
    "content": [
      {
        "title": "Development",
        "content": [
          "How can we help?",
          "When you have an idea for a website you'll want to work with dedicated individuals to bring it to life. We have experience working with others to build websites and applications that are beautiful, fast, and effective.",
          "We have experience in a range of back-end and front-end technologies including: React, Angular, Ruby on Rails, Django, Node and more.",
          "We also support Amazon Web Services and offer hosting solutions"
        ]
      },
      {
        "title": "Search Engine Optimisation (SEO)",
        "content": [
          "What does that mean?",
          "Search engine optimisation is important for your website to be relevant and easy to find. We understand how to analyse your business, website, or idea, and discover a great keyword strategy to make your website more relevant and search friendly."
        ]
      },
      {
        "title": "Page Optimisation",
        "content": [
          "Why does it matter?",
          "Having a fast and responsive website translates into an improved user experience and increased sales. Conversely having a slow page can seriously affect your google search ranking, whether users visit your site, how long they stay, how many pages they view and conversions rates.", 
          "As part of this service we will audit your webpage and identify key areas for improvement and act upon them. More often than not this can be improved with a few simple tweaks in the right areas. Whether you like it or not, your slow website is losing you customers, but don't worry, Sultana is here to help."
        ]
      }
    ]
  }
}